Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/leserinnlegg:_folkeretten_gjelder_ved_utbygging_av_420_kv_kraftlinjer_.html.tmx
Source language: nob
Languages: sma

source: Av sametingsråd Maja Kristine Jåma (NSR)
sma: Saemiedigkieraereste Maja Kristine Jåma (NSR)

source: Statnett sine begrunnelser for samtlige 420kV-kraftlinjer i Finnmark baserer seg i hovedsak på ny næringsutvikling og utbygging av kraftkrevende industri, og derav forventet vekst i vindkraftindustrien.
sma: Statnetten tjïelkestimmieh gaajhkide 420 kV-faamoelinjide Finnmarhkesne åajvahkommes våaroeminie åtna orre jielemeevtiedimmiem jïh bigkemem industrijeste mij jïjnjem faamoem kreava, jïh destie veanhtadamme lissiehtimmie bïegkefaamoeindustrijesne.

source: Sametingsrådet vil understreke at folkeretten gjelder i alle inngrepssaker.
sma: Saemiedigkieraerie sæjhta tjïertestidh åålmehreakta lea faamosne gaajhkine skilkehtasseaamhtesinie.

source: Statnett SA har søkt NVE om konsesjon for å bygge flere store kraftledninger i Finnmark.
sma: Statnett SA lea NVE:m konsesjovnen bïjre syökeme jienebh stoerre faamoelinjah Finnmarhkesne bigkedh.

source: Det omhandler 420kV kraftlinjer fra Skaidi og videre til både Hammerfest, Adamselv og Seidafjellet.
sma: Dah leah 420kV faamoelinjah Skaidin luvhtie jïh guhkiebasse dovne Hammerfestese, Adamselvese jïh Sadduvarrise /Seidafjellet.

source: Arealinngrep av denne størrelsen gjør at Sametingsrådet fremmer sak til plenum i juni om prinsipper for ivaretakelse av samiske rettighetshavere i forbindelse med utbyggingsplaner av kraftlinjer i samiske områder.
sma: Areaaleskilkehtassi gaavhtan daehtie stoeredahkeste Saemiedigkieraerie aamhtesem stoerretjåanghkose buakta ruffien, prinsihpi bïjre juktie saemien reakta-aajhterh gorredidh bigkemesoejkesjinie faamoelinjijste saemien dajvine.

source: Sametingsrådet anerkjenner behovet for sikker tilgang på strøm, men mener samtidig at tilrettelegging for kraftintensiv næringsutvikling ikke skal gå utover naturgrunnlaget for samisk reindrift og utmarksbruk.
sma: Saemiedigkieraerie straejmiedaerpiesvoetem jååhkesje, men seamma tïjjen veanhta faamoeintensijve jielemeevtiedæmman sjïehteladtedh ij edtjh eatnemevåaromem saemien båatsose jïh miehtjiesdajveåtnose goerpedehtedh.

source: Når det gjelder vindkraft på land er Sametinget tydelig på at vi avviser alle inngrep som følge av vindkraftutbygging i samiske områder, etter vedtak fra plenum i 2020.
sma: Gosse lea bïegkefaamoen bïjre eatnamisnie Saemiedigkie tjïelkelaakan gaajhkh skilkehtassh nyöjhkoe bïegkefaamoebigkemen gaavhtan saemien dajvine, nænnoestimmien mietie stoerretjåanghkoste 2020.

source: Det følger av folkerett og norsk lov at direkte berørte samiske interesser og rettighetshavere skal gis mulighet til å delta på beslutningsprosessene om bruk av deres tradisjonelle landområder.
sma: Åålmehreaktan jïh nöörjen laaki mietie saemien ïedtjeladtjh jïh reakta-aajhterh, mej bïjre aamhtese ryöktesth lea, edtjieh nuepiem åadtjodh meatan årrodh sjæjsjalimmieprosessine åtnoen bïjre dej aerpievuekien dajvijste.

source: Direkte berørte samiske interesser skal konsulteres med formål å oppnå deres fritt, informerte forhåndssamtykke til planlagte tiltak og beslutninger.
sma: Edtja dej saemien ïedtjeladtjigujmie rååresjidh mej bïjre lea, dejnie ulmine dej frijje, bievneme åvtelhbodti jååhkesjimmiem åadtjodh soejkesjamme råajvarimmide jïh sjæjsjalimmide.

source: Samiske kulturminner i tråd med kulturminnelovens bestemmelser må også utredes grundig før tiltak iverksettes.
sma: Tjuara aaj saemien kultuvremojhtesh kultuvremojhteselaaken njoelkedassi mietie, veelelaakan salkehtidh åvtelen råajvarimmiejgujmie nearhka.

source: Sametingsrådet er kjent med at mange reinbeitedistrikter er kritiske til inngrepet på bakgrunn av hvilke konsekvenser det gir, men også ringvirkninger og tilleggsbelastninger i en allerede presset situasjon.
sma: Saemiedigkieraerie daajra gellie båatsoesïjth leah laejhtehks skilkehtassese bigkemen konsekvensi gaavhtan, men aaj vijrebe konsekvensi jïh lissiemaajsoej gaavhtan aktene joe geerve tsiehkesne.

source: Kraftlinjeutbygging vil også påvirke utmarksbruken og beiteområdene til landbruket negativt.
sma: Faamoelinjabigkeme sæjhta aaj åtnoem miehtjiesdajveste jïh laanteburrien gåatomedajvh nåakelaakan baajnehtidh.

source: Etter vårt syn er kunnskapsgrunnlaget i søknadene mangelfull da de ikke bygger på samisk tradisjonell og erfaringsbasert kunnskap.
sma: Mijjen vuajnoen mietie daajroevåarome ohtseminie gellie vaanoeh åtna dan åvteste dïhte ij saemien aerpievuekien daajroem jïh dååjrehtimmieh våaroeminie utnieh.

source: Dessverre er ikke samisk utmarksbruk engang konsekvensutredet, selv om inngrepet helt klart vil gi påvirkninger her.
sma: Gaatesjen ij leah darhkh konsekvenside salkehtamme saemien åtnoste miehtjiesdajveste, jalhts skilkehtasse sæjhta åtnoem miehtjiesdajveste baajnehtidh.

source: For Sametingsrådet er det viktig å se på helhetsbelastningen av slike inngrep, sammen med eksisterende inngrep i de samme områdene.
sma: Saemiedigkieraaran lea vihkele dam ållesth maajsoem dagkerh skilkehtassijste vuartasjidh, dej skilkehtassigujmie ektine mah joe seamma dajvine gååvnesieh.

source: Konsekvensene for naturgrunnlaget for samisk kultur og næringsutøvelse vil bli omfattende da beitegrunnlaget for reindrift og sauedrift, høstingsområder og kulturlandskap nedbygges.
sma: Konsekvensh eatnemevåaroemasse saemien kultuvrese jïh jielemedarjoemidie sijhtieh joekoen stoerre sjïdtedh dan åvteste gåatomevåarome båatsose jïh sïrvebårran, tjöönghkemedajvh jïh kultuvrelaanth vaananieh.

source: Dette kan altså være i strid med de folkerettslige vernet samisk kultur og næringsutøvelse har.
sma: Daate maahta amma dan åålmehrïekteles vaarjelimmien vööste strïjredh maam saemien kultuvre jïh jieleme utnieh.

source: En utvikling for noen skal ikke gå på bekostning av andre og eksisterende bruk.
sma: Evtiedimmie naakenidie ij edtjh mubpiej åtnoem goerpedehtedh.

source: Arealgrunnlaget er avgjørende for ivaretakelse av samisk språk, kultur og tradisjoner, samt utvikling av samiske næringer.
sma: Areaalevåarome lea eevre vihkeles juktie saemien gïelem, kultuvrem jïh aerpievuekieh vaarjelidh, jïh aaj saemien jielemh evtiedidh.

source: For mange har naturen også stor verdi og betydning for trivsel og bolyst.
sma: Jeenjesidie eatneme aaj stoerre aarvoe jïh vihkelesvoete tråjjen jïh årromelastoen gaavhtan.

source: Det er viktig at Sametingets plenum på et tidlig tidspunkt uttrykker hvilke folkerettslige rammer som må ligge til grunn for videre utvikling av våre samfunn.
sma: Vihkele Saemiedigkien stoerretjåanghkoe varke tjierteste mah åålmehrïekteles mierieh mah tjuerieh våaroeminie årrodh juktie mijjen seabradahkh guhkiebasse evtiedidh.

source: Prinsippene til 420 kV kraftlinjer i samiske områder vil danne et viktig grunnlag for Sametingets posisjoner i den videre prosessen.
sma: Prinsihph 420 kV faamoelinjaj bïjre saemien dajvine sijhtieh vihkeles våaroeminie sjïdtedh Saemiedigkien posisjovnide dennie guhkiebasse prosessesne.

source: Jeg ser frem til en viktig og spennende debatt.
sma: Manne vihkeles jïh gieltegs digkiedæmman aavodem.
